Jumbaq = ['Сырты жасыл қатты Іші қызыл тәтті.', 'Тұмсығымен қозғалар,Соңынан аппақ із қалар.',
                            'Көтеріліп теңізден, Аспанға биік барамын. Өрінен мен түскенде, Өңі кірер даланың.',
                            'Төртбұрышты әйнек, Тұнып тұрған әлем.',
                            'Аспанда жүзеді, қанатын қақпайды жерде де жүреді, бауырлап жатпайды', 'Өзі арық, сөзі – әріп.']
Jayaptar = ['қарбыз','бор','жаңбыр', 'монитор', 'самолет', 'қалам']

Maqal = ['Оқу инемен ... ...', 'Білетінің бір тоғыз, ...','Інісі бардың тынысы бар, ...', 'Ғылым-теңіз, ...']
MJayaptar = ['құдық қазғандай','білмейтінің тоқсан тоғыз','ағасы бардың жағасы бар','білім-қайық']


Motivation = ['Ешкім де сізден күшті емес! Ешкім сізден ақылды емес! Тек олар сізден ерте бастаған!@Брайан Трейси','Ештеңе жасамайтын адам ғана қателеспейді. Сондықтан қателесуден қорықпа, қатені қайталаудан қорық!',
              'Басқалардың ертең ойлайтындарын, сен бүгін жаса!','Сен де- бір кірпіш дүниеге,Кетігін тап та, бар қалан!','Өміріңді өзгертетін адам іздеп жүрсең, айнаға қара',
              'Арайлап атқан әрбір таңың жаңа өзгеріске толы!','Өзіңе сен, өзіңді алып шығар,Ақылың мен еңбегің - екі жақтап!','Керек іс бозбалаға - талаптылық.',
              'Өмір шыңға шыққанмен бірдей. Асықпай шығасың, зымырап түсесің.','Нәпақа табам деп, өмір сүруді ұмытып кетпе.','Өмір қимылды талап етеді.@Аристотель','Өмірді жақсы көру керек, ең ұсқынсыз формада болса да.',
              'Ақшаға сатып алуға болатын дүниелер өмірдің кереметтері емес.','Армандар орындалады, мақсатын айкын болса!','Өзгелердің пікірі сіз үшін шындыққа айналмауы тиіс.',
              'Өзгермесең, өзгергенге жұмыс істеп қаласың.', 'Ақырын жүріп анық бас,Еңбегің кетпес далаға.','Өзгені сынағанша,Өзіңді түзет!','Қамшының сабындай бес күнде, Алданба ғажайып кескінге',
              'Never Give UP','Just DO IT', 'ОЯН!','Әр таңың мақсатпен басталсын.','Сен - мықтысың', 'Құмарпаз боп мақтанды қуып кетпе.']

QaraSoz = ['БІРІНШІ СӨЗ. '
           'Бұл жасқа келгенше жақсы өткіздік пе, жаман өткіздік пе, әйтеуір бірталай өмірімізді өткіздік: алыстық, жұлыстық, айтыстық, тартыстық - әурешілікті көре-көре келдік. '
           'Енді жер ортасы жасқа келдік: қажыдық, жалықтық; қылып жүрген ісіміздің баянсызын, байлаусызын көрдік, бәрі қоршылық екенін білдік. Ал, енді қалған өмірімізді қайтіп, не қылып өткіземіз? Соны таба алмай өзім де қайранмын.Ел бағу? Жоқ, елге бағым жоқ. Бағусыз дертке ұшырайын деген кісі бақпаса, не албыртқан, көңілі басылмаған жастар бағамын демесе, бізді құдай сақтасын!Мал бағу? Жоқ, баға алмаймын. Балалар өздеріне керегінше өздері бағар. Енді қартайғанда қызығын өзің түгел көре алмайтұғын, ұры, залым, тілемсектердің азығын бағып беремін деп, қалған аз ғана өмірімді қор қылар жайым жоқ.Ғылым бағу? Жоқ, ғылым бағарға да ғылым сөзін сөйлесер адам жоқ. Білгеніңді кімге үйретерсің, білмегеніңді кімнен сұрарсың? Елсіз-күнсізде кездемені жайып салып, қолына кезін алып отырғанның не пайдасы бар? Мұңдасып шер тарқатысар кісі болмаған соң, ғылым өзі - бір тез қартайтатұғын күйік.Софылық қылып, дін бағу? Жоқ, ол да болмайды, оған да тыныштық керек. Не көңілде, не көрген күніңде бір тыныштық жоқ, осы елге, осы жерде не қылған софылық?Балаларды бағу? Жоқ, баға алмаймын. Бағар едім, қалайша бағудың мәнісін де білмеймін, не болсын деп бағам, қай елге қосайын, қай харекетке қосайын?'
           ' Балаларымның өзіне ілгері өмірінің, білімінің пайдасын тыныштықпенен керерлік орын тапқаным жоқ, қайда бар, не қыл дерімді біле алмай отырмын, не бол деп бағам? Оны да ермек қыла алмадым.Ақыры ойладым: осы ойыма келген нәрселерді қағазға жаза берейін, ақ қағаз бен қара сияны ермек қылайын, кімде-кім ішінен керекті сөз тапса, жазып алсын, я оқысын, керегі жоқ десе, өз сөзім өзімдікі дедім де, ақыры осыған байладым, енді мұнан басқа ешбір жұмысым жоқ.1890']
